var lrc = `[00:01.00]溯(reverse)
[00:03.00]CORSAK胡梦周/马吟吟
[00:04.00]
[00:06.00]总想要透过你眼睛
[00:10.02]去找寻最原始的野性
[00:14.03]没想到最后却闯进
[00:17.04]一整座 森林的宁静
[00:21.05]你呼吸
[00:23.06]蓝丝绒包裹身体
[00:25.06]和海洋的哼鸣
[00:28.06]我永远不愿醒
[00:31.06]我可以
[01:14.06]躲进你的身体
[01:16.06]进入温暖的你
[01:18.06]躲进你的身体
[01:20.06]进入温暖的你
[01:22.06]总想要透过你眼睛
[01:24.06]去找寻水仙的倒影
[01:26.06]没想到最后却目睹
[01:28.06]一整个 宇宙的繁星
[01:30.06]这一秒
[01:32.06]只想在爱里沉溺
[01:34.06]这世界是块冰
[01:36.06]就让她是块冰
[01:37.06]我可以
[01:38.06]躲进你的身体
[01:40.06]进入温暖的你
[01:42.06]躲进你的身体
[01:44.06]躲进你的身体
[01:46.06]进入温暖的你
[01:48.06]躲进你的身体
[03:03.06]进入温暖的你`;
